import React from 'react';
import "./app.sass"

function App() {
  return (
      <div className="frame">
        <div className="content">
          <p>Базовые сценарии поведения пользователей освещают чрезвычайно интересные особенности картины в целом,
            однако конкретные выводы, разумеется, своевременно верифицированы. Также как социально-экономическое
            развитие способствует повышению качества системы массового участия.</p>
          <p>Принимая во внимание показатели успешности, высококачественный прототип будущего проекта
            в значительной степени обусловливает важность новых принципов формирования материально-технической и
            кадровой базы.</p>
          <p>Принимая во внимание показатели успешности, высококачественный прототип будущего проекта
            в значительной степени обусловливает важность новых принципов формирования материально-технической и
            кадровой базы.</p>
          <p>Принимая во внимание показатели успешности, высококачественный прототип будущего проекта
            в значительной степени обусловливает важность новых принципов формирования материально-технической и
            кадровой базы.</p>
          <p>Принимая во внимание показатели успешности, высококачественный прототип будущего проекта
            в значительной степени обусловливает важность новых принципов формирования материально-технической и
            кадровой базы.</p>
        </div>
      </div>
  );
}

export default App;
